Repository: SanUnity/project-unity-ios
Catalog: COVID 19 CORE/*.lproj/Localizable.strings
Languages: de, es, fr, it, pl, pt_pt

source: center_logos
es: center_logos_es
pl: center_logos_pl
pt_pt: center_logos_pt

source: Done
de: Erledigt
es: Aceptar
fr: Terminé
it: Fatto
pl: Gotowy
pt_pt: Feito

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj
pt_pt: Cancelar

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayez
it: Riprova
pl: Spróbować ponownie
pt_pt: Repetir

source: Show
es: Ver
fr: Montrer
it: Mostrare
pl: Pokazać
pt_pt: Mostrar

source: Turned Bluetooth off by mistake?
de: Bluetooth versehentlich ausgeschaltet?
es: ¿Apagaste el Bluetooth por error?
fr: Désactivé Bluetooth par erreur?
it: Bluetooth disattivato per errore?
pl: Wyłączyłeś Bluetooth przez pomyłkę?
pt_pt: Desligou o Bluetooth por engano?

source: We need you!
de: Wir brauchen dich!
es: ¡Te necesitamos!
fr: Nous avons besoin de toi!
it: Abbiamo bisogno di te!
pl: Potrzebujemy cię!
pt_pt: Nós precisamos de você!

source: Help stop the spread of COVID-19 by keeping your phone’s Bluetooth on until the outbreak is over.
de: Unterbinden Sie die Verbreitung von COVID-19, indem Sie das Bluetooth Ihres Telefons eingeschaltet lassen, bis der Ausbruch vorbei ist.
es: Ayuda a detener la propagación de COVID-19 manteniendo activado el Bluetooth de tu teléfono hasta que termine el brote.
fr: Aidez à stopper la propagation de COVID-19 en gardant le Bluetooth de votre téléphone allumé jusqu'à la fin de l'épidémie.
it: Aiuta a bloccare la diffusione di COVID-19 mantenendo attivo il Bluetooth del telefono fino alla fine dell'epidemia.
pl: Pomóż powstrzymać rozprzestrzenianie się COVID-19, utrzymując Bluetooth w telefonie do końca epidemii.
pt_pt: Ajude a impedir a propagação do COVID-19 mantendo o Bluetooth do seu telefone ligado até que o surto termine.

source: Help stop the spread of COVID-19 by keeping your phone’s Proximity Notifications on until the outbreak is over.
de: Unterbinden Sie die Verbreitung von COVID-19, indem Sie die Näherungsbenachrichtigungen Ihres Telefons so lange aktivieren, bis der Ausbruch beendet ist.
es: Ayuda a detener la propagación de COVID-19 manteniendo activas las Notificaciones de proximidad de tu teléfono hasta que termine el brote.
fr: Aidez à stopper la propagation de COVID-19 en conservant les notifications de proximité de votre téléphone jusqu'à la fin de l'épidémie
it: Aiuta a bloccare la diffusione di COVID-19 mantenendo attive le notifiche di prossimità del telefono fino alla fine dell'epidemia.
pl: Pomóż powstrzymać rozprzestrzenianie się COVID-19, utrzymując powiadomienia zbliżeniowe telefonu włączone do czasu wybuchu epidemii.
pt_pt: Ajude a impedir a propagação do COVID-19, mantendo as Notificações de proximidade do seu telefone ativadas até que o surto termine.

source: Help stop the spread of COVID-19.
de: Helfen Sie dabei, die Verbreitung von COVID-19 zu stoppen.
es: Ayuda a detener la propagación de COVID-19.
fr: Aidez à stopper la propagation de COVID-19.
it: Aiuta a fermare la diffusione di COVID-19.
pl: Pomóż powstrzymać rozprzestrzenianie się COVID-19.
pt_pt: Ajude a impedir a propagação do COVID-19.

source: App restart required for Bluetooth to restart!
de: App-Neustart erforderlich, damit Bluetooth neu gestartet werden kann!
es: ¡Se requiere salir de la aplicación para que el Bluetooth se reinicie!
fr: Redémarrage de l'application requis pour que Bluetooth redémarre!
it: Riavvio dell'app necessario per il riavvio di Bluetooth!
pl: Ponowne uruchomienie aplikacji jest wymagane do ponownego uruchomienia Bluetooth!
pt_pt: É necessário reiniciar o aplicativo para reiniciar o Bluetooth!

source: Press Ok to exit the app!
de: Drücken Sie OK, um die App zu beenden!
es: ¡Pulsa Ok para salir de la aplicación!
fr: Appuyez sur OK pour quitter l'application!
it: Premi Ok per uscire dall'app!
pl: Naciśnij Ok, aby wyjść z aplikacji!
pt_pt: Pressione Ok para sair do aplicativo!

source: MyReturn
de: MeineRückkehr
es: MiVuelta
fr: MonRetour
it: IlMioRitorno
pl: NaszeZdrowie
pt_pt: DeVolta

source: You have received a contact notification.
es: Has recibido una notificación de contacto.
fr: Vous avez reçu une notification de contact.
it: Hai ricevuto una notifica di contatto.
pl: Otrzymałeś powiadomienie kontaktowe.
pt_pt: Você recebeu uma notificação de contato.

source: %@ needs to be keep open to work
de: %@ muss offen bleiben, um arbeiten zu können
es: %@ necesita mantenerse abierta para funcionar
fr: %@ doit être ouvert au travail
it: %@ deve essere aperto al lavoro
pl: %@ musi być otwarty na pracę
pt_pt: %@ precisa estar aberto ao trabalho

source: To access power saver mode turn your phone down or keep it upside down in your pocket
de: Um auf den Energiesparmodus zuzugreifen, drehen Sie Ihr Telefon herunter oder halten Sie es verkehrt herum in Ihrer Tasche
es: Para acceder al modo de ahorro de energía, da la vuelta al teléfono o mantenlo boca abajo en el bolsillo
fr: Pour accéder au mode d'économie d'énergie, éteignez votre téléphone ou gardez-le à l'envers dans votre poche
it: Per accedere alla modalità di risparmio energetico, spegnere il telefono o tenerlo capovolto in tasca
pl: Aby uzyskać dostęp do trybu oszczędzania energii, wyłącz telefon lub trzymaj go do góry nogami w kieszeni
pt_pt: Para acessar o modo de economia de energia, abaixe o telefone ou mantenha-o de cabeça para baixo no bolso

source: Meetings
de: Treffen
es: Reuniones
fr: Réunions
it: Incontri
pl: Spotkania
pt_pt: Encontros

source: Open %@ and turn your phone down on the table to keep open.
de: Öffnen Sie %@ und drehen Sie Ihr Telefon auf den Tisch, um offen zu bleiben.
es: Abre %@ y deja tu teléfono con la pantalla hacia abajo sobre la mesa para mantenerla abierta.
fr: Ouvrez %@ et tournez votre téléphone sur la table pour rester ouvert.
it: Apri %@ e abbassa il telefono sul tavolo per tenerlo aperto.
pl: Otwórz %@ i ściśnij telefon na stole, aby pozostać otwartym.
pt_pt: Abra %@ e desligue o telefone sobre a mesa para se manter aberto.

source: Meals
de: Mahlzeiten
es: Comidas
fr: Repas
it: Pasti
pl: Posiłki
pt_pt: Refeições

source: Movement
de: Bewegung
es: Movimiento
fr: Mouvement
it: Movimento
pl: Ruch
pt_pt: Movimento

source: Open %@ and keep your phone upside down in your pocket.
de: Öffnen Sie %@ und halten Sie Ihr Telefon verkehrt herum in Ihrer Tasche.
es: Abre %@ y manten tu teléfono boca abajo en el bolsillo.
fr: Ouvrez %@ et gardez votre téléphone à l'envers dans votre poche.
it: Apri %@ e tieni il telefono sottosopra in tasca.
pl: Otwórz %@ i trzymaj telefon do góry nogami w kieszeni.
pt_pt: Abra %@ y e mantenha seu telefone de cabeça para baixo no bolso.

source: Good morning!
es: ¡Buenos días!

source: Help us to ensure the safety of all employees. Remember to activate Bluetooth and access %@ when you’re at the bank’s premises.
es: Ayúdanos a garantizar la seguridad de todos los empleados. Recuerda activar el Bluetooth y abrir %@ cuando estés en las instalaciones del banco.

source: In meetings and in your workspace
es: En reuniones y puesto de trabajo

source: Access %@ and place your device with the screen facedown on the table to ensure the app remains active.
es: Accede a %@ y deja tu dispositivo con la pantalla hacia abajo sobre la mesa de manera que la app se mantenga activa.

source: At the cafeteria or at any other common space
es: En el comedor u otros espacios comunes

source: Moving inside the bank’s premises
es: En movimiento en las instalaciones del banco

source: Access %@ and place your device upside-down inside your pocket.
es: Accede a %@ y deja tu dispositivo boca abajo en tu bolsillo para que la app se mantenga activa.

source: Help us to make contract tracing effective
es: Ayúdanos a que contact tracing sea efectivo

source: While at the bank’s premises keep active %@ and your device unlocked.
es: Mientras estés en las instalaciones del banco activa %@ y mantén el móvil desbloqueado.

source: In meetings, at your workspace, in the cafeteria or in any other common space
es: En reuniones, puesto de trabajo, cafetería u otros espacios comunes

source: Remember to check that %@ is active and that your device is unlocked.
es: Recuerda verificar que %@ está activa y tu dispositivo desbloqueado.

source: watermark
es: watermark_es
pl: watermark_pl
pt_pt: watermark_pt

source: You were recently close to a suspected COVID-19 case
de: Sie standen kürzlich einem vermuteten COVID-19-Fall nahe
es: Recientemente estuviste cerca de un caso sospechoso de COVID-19
fr: Vous étiez récemment proche d'un cas suspect de COVID-19
it: Di recente eri vicino a un sospetto caso COVID-19
pl: Niedawno byłeś podejrzany o przypadek COVID-19
pt_pt: Você esteve recentemente perto de um caso suspeito de COVID-19

source: Keep calm, follow the recommendations of care and watch your symptoms.
de: Bleiben Sie ruhig, befolgen Sie die Empfehlungen der Pflege und beobachten Sie Ihre Symptome.
es: Mantén la calma, sigue las recomendaciones de cuidado y vigila tus síntomas.
fr: Restez calme, suivez les recommandations de soins et surveillez vos symptômes.
it: Mantieni la calma, segui le raccomandazioni di cura e osserva i tuoi sintomi.
pl: Zachowaj spokój, przestrzegaj zaleceń opieki i obserwuj swoje objawy.
pt_pt: Mantenha a calma, siga as recomendações de cuidados e observe seus sintomas.

source: Suspicious cases in your entity remain elevated
de: Verdächtige Fälle in Ihrer Entität bleiben erhöht
es: Los casos sospechosos en tu entidad se mantienen elevados
fr: Les cas suspects dans votre entité restent élevés
it: I casi sospetti nella tua entità rimangono elevati
pl: Podejrzane przypadki w twojej jednostce pozostają podwyższone
pt_pt: Casos suspeitos em sua entidade permanecem elevados

source: Take care of yourself, follow the recommendations and watch your symptoms.
de: Pass auf dich auf, folge den Empfehlungen und beobachte deine Symptome.
es: Cuídate, sigue las recomendaciones y vigila tus síntomas.
fr: Prenez soin de vous, suivez les recommandations et surveillez vos symptômes.
it: Abbi cura di te, segui i consigli e osserva i tuoi sintomi.
pl: Zadbaj o siebie, przestrzegaj zaleceń i obserwuj swoje objawy.
pt_pt: Cuide-se, siga as recomendações e observe seus sintomas.

source: Invalid center code
de: Ungültiger Center-Code
es: Código de centro no valido
fr: Code central invalide
it: Codice centrale non valido
pl: Niepoprawny kod centrum
pt_pt: Código do centro inválido

source: Read the center QR Code
de: Lesen Sie den QR-Code des Zentrums
es: Lee el código QR del centro
fr: Lire le code QR du centre
it: Leggi il codice QR del centro
pl: Przeczytaj centrum QR code
pt_pt: Leia o código QR do centro

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
pl: Ustawienia
pt_pt: Definições

source: %@ does not have access permissions to Contacts
de: %@ hat keine Zugriffsberechtigungen für Kontakte
es: %@ no tiene permisos de acceso a Contactos
fr: %@ n'a pas les autorisations d'accès aux contacts
it: %@ non dispone delle autorizzazioni di accesso ai Contatti
pl: %@ nie ma uprawnień dostępu do Kontaktów

source: Go to Settings?
de: Gehe zu den Einstellungen?
es: ¿Ir a Ajustes?
fr: Aller aux Réglages?
it: Vai alle Impostazioni?
pl: Przejdź do Ustawienia?
pt_pt: Vá para as Definições?

source: Error
fr: Erreur
it: Errore
pl: Błąd
pt_pt: Erro
